
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Nastavit pulldown kanálu"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Nastavit pulldown kanálu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Cílové letiště"; ObjectID = "26"; */
"26.title" = "Cílové letiště";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
